/* The default status label text */
"-" = "-";

/* The title for the header of the authentication section */
"Authentication" = "Authentication";

/* The text label of the create data cell */
"Create Data" = "Create Data";

/* The text label of the create data set cell */
"Create Data Set" = "Create Data Set";

/* The title for the header of the data set section */
"Data Set" = "Data Set";

/* The title for the header of the datum section */
"Datum" = "Datum";

/* The text label of the delete data cell */
"Delete Data" = "Delete Data";

/* The title of the error alert */
"Error" = "Error";

/* The text label of the get profile cell */
"Get Profile" = "Get Profile";

/* The text label of the list data cell */
"List Data" = "List Data";

/* The text label of the list data sets cell */
"List Data Sets" = "List Data Sets";

/* The text label of the authentication login cell */
"Login" = "Login";

/* The text label of the authentication logout cell */
"Logout" = "Logout";

/* The title of the OK button in the error alert */
"OK" = "OK";

/* The title for the header of the profile section */
"Profile" = "Profile";

/* The text label of the authentication refresh cell */
"Refresh" = "Refresh";

/* The title for the header of the status section */
"Status" = "Status";

/* The title of the text view controller */
"Text" = "Text";

